{
  "architectures": [
    "Blip2ForConditionalGeneration"
  ],
  "bos_token_id": 1,
  "decoder_start_token_id": 0,
  "dtype": "float32",
  "eos_token_id": 1,
  "image_text_hidden_size": 256,
  "image_token_index": 1024,
  "initializer_factor": 1.0,
  "initializer_range": 0.02,
  "is_encoder_decoder": true,
  "model_type": "blip-2",
  "num_query_tokens": 10,
  "pad_token_id": 0,
  "qformer_config": {
    "_attn_implementation_autoset": true,
    "attention_dropout": 0.1,
    "attention_probs_dropout_prob": 0.1,
    "bos_token_id": 0,
    "classifier_dropout": null,
    "cross_attention_frequency": 2,
    "dropout": 0.1,
    "dtype": "float16",
    "encoder_hidden_size": 32,
    "hidden_act": "gelu",
    "hidden_dropout_prob": 0.1,
    "hidden_size": 32,
    "initializer_range": 0.02,
    "intermediate_size": 37,
    "layer_norm_eps": 1e-12,
    "max_position_embeddings": 512,
    "model_type": "blip_2_qformer",
    "num_attention_heads": 4,
    "num_hidden_layers": 6,
    "pad_token_id": 0,
    "projection_dim": 32,
    "use_qformer_text_input": false,
    "vocab_size": 99
  },
  "text_config": {
    "bos_token_id": 0,
    "classifier_dropout": 0.0,
    "d_ff": 37,
    "d_kv": 8,
    "d_model": 32,
    "decoder_start_token_id": 0,
    "dense_act_fn": "relu",
    "dropout_rate": 0.1,
    "dtype": "float16",
    "eos_token_id": 1,
    "feed_forward_proj": "relu",
    "initializer_factor": 0.002,
    "is_decoder": false,
    "is_gated_act": false,
    "layer_norm_epsilon": 1e-06,
    "model_type": "t5",
    "num_decoder_layers": 5,
    "num_heads": 4,
    "num_layers": 5,
    "pad_token_id": 0,
    "relative_attention_max_distance": 128,
    "relative_attention_num_buckets": 8,
    "scale_decoder_outputs": true,
    "tie_word_embeddings": true,
    "use_cache": true,
    "vocab_size": 1088
  },
  "transformers_version": "5.5.0",
  "use_cache": false,
  "use_decoder_only_language_model": false,
  "vision_config": {
    "_attn_implementation_autoset": true,
    "attention_dropout": 0.1,
    "dropout": 0.1,
    "dtype": "float16",
    "hidden_act": "gelu",
    "hidden_size": 32,
    "image_size": 30,
    "initializer_factor": 1.0,
    "initializer_range": 1e-10,
    "intermediate_size": 37,
    "layer_norm_eps": 1e-05,
    "model_type": "blip_2_vision_model",
    "num_attention_heads": 4,
    "num_channels": 3,
    "num_hidden_layers": 5,
    "patch_size": 2,
    "projection_dim": 32,
    "qkv_bias": true
  }
}
